<?php include "header.php"?>

<main>
    <h1 class="text1">Популярные курсы (Хиты продаж)</h1>
    <div class="card">
        <h1>Python-разработчик: от основ до веб-сервисов</h1>
        
        <div class="container">
            <span>ППочему популярен: Python уверенно удерживает 1-е место в мировых рейтингах популярности благодаря своей исключительной универсальности и ключевой роли в стремительном развитии нейросетей и искусственного интеллекта.
Программа курса: Глубокое изучение синтаксиса языка, профессиональная работа с базами данных (SQL), проектирование надежных API на современных фреймворках Django или FastAPI, а также освоение основ контейнеризации с помощью Docker.
Для кого подходит: Новички, которые стремятся максимально быстро и эффективно войти в сферу IT, используя для старта один из самых понятных и востребованных языков программирования в мире.
            </span>
            <div>
                <img src="/image/python.png" alt="">
            </div>
        </div>
        
    </div>
</main>

<?php include "footer.php"?>
</body>
</html>
